Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1029_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten kulttuuri- ja kielipesätoimintaan 550 000 euroa
sme: Sámiid kultur- ja giellabeassedoibmii 550 000 euro

source: 550 000 euroa saamelaisten kulttuuri- ja kielipesätoimintaan saamelaisten kotiseutualueella.
sme: Oahpahus- ja kulturministeria juolludii 20.2.2015 sámediggái stáhtadoarjaga 550 000 euro sámiid kultur- ja giellabeassedoibmii sámiid ruovttuguovllus.

source: Kielipesä on alkuperäiskansan lapsille tarkoitettu hoitopaikka, jossa kaikki toiminta tapahtuu alusta asti pelkästään saamen kielellä.
sme: Giellabeassi lea eamiálbmoga mánáide oaivvilduvvon dikšunbáiki, gos buot doaibma dáhpáhuvvá álggu rájes aivvefal sámegillii.

source: Toiminta toteutetaan järjestämällä alle kouluikäisille lapsille saamenkielistä päivähoitoa tai avointa varhaiskasvatustoimintaa sekä koululaisille iltapäivätoimintaa kielikylpymenetelmää käyttäen.
sme: Doaibma ollašuhtto nu ahte lágiduvvo vuollel skuvlaahkásaš mánáide sámegielat beaivedikšu dahje rabas árrabajásgeassindoaibma sihke skuvlalaččaide veaigebeaidoaibma giellalávgunmetoda geavahemiin.

source: Saamelaisten kielipesätoiminnan valtionavustukset vuonna 2015: 1.
sme: Sámiid giellabeassedoaimma stáhtadoarjagat jagis 2015: 1.

source: Koltansaamen kielipesä, Ivalo 69 275 € 2.
sme: Nuortalašgiela giellabeassi, Avvil 69 275 € 2.

source: Koltansaamen kielipesä, Sevettijärvi 71 400 € 3.
sme: Nuortalašgiela giellabeassi, Čeavetjávri 71 400 € 3.

source: Inarinsaamen kielipesä I, Inari 85 110,16 € 4.
sme: Anárašgiela giellabeassi I, Anár 85 110,16 € 4.

source: Inarinsaamen kielipesä II.
sme: Anárašgiela giellabeassi II.

source: , Ivalo 73 966,67 € 5.
sme: , Avvil 73 966,67 € 5.

source: Inarinsaamen kielipesä III.
sme: Anárašgiela giellabeassi III.

source: , Inari 105 701,42 € 6.
sme: , Anár 105 701,42 € 6.

source: Pohjoissaamen kielipesä, Vuotso 71 669,45 € 7.
sme: Davvisámegiela giellabeassi, Vuohčču 71 669,45 € 7.

source: Pohjoissaamen kielipesät, Karigasniemi ja Utsjoki 72 877,30 € Lisätietoja: Pia Ruotsala, ma hallintopäällikkö, Saamelaiskäräjät, 040-7262688, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Davvisámegiela giellabeasit, Gáregasnjárga ja Ohcejohka 72 877,30 € Lassedieđut: Pia Ruotsala, má hálddahushoavda, Sámediggi, 040-7262688, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
